<!doctype html>
<html class="no-js" lang="fr">

<head>
  <meta charset="utf-8">
  <title>Tanit Consulting</title>
  <meta name="description" content="todo">
  <meta name="viewport" content="width=device-width, initial-scale=1">

  <meta property="og:title" content="Tanit Consulting">
  <meta property="og:type" content="">
  <meta property="og:url" content="">
  <meta property="og:image" content="">

  <link rel="manifest" href="site.webmanifest">
  <link rel="apple-touch-icon" href="img/icon.png">
  <!-- Place favicon.ico in the root directory -->

  <!--link rel="stylesheet" href="fonts/Rowdies/Rowdies-Bold.ttf"-->
  <link href="https://fonts.googleapis.com/css2?family=Roboto:wght@500&family=Rowdies&display=swap" rel="stylesheet"> 
  <!--<link href="./fonts/BloggerSansLight/BloggerSansLight.ttf" rel="stylesheet"> -->

  <link rel="stylesheet" href="css/normalize.css">
  <link rel="stylesheet" href="css/main.css">

  <meta name="theme-color" content="#fafafa">
</head>

<body>

	<header>
	  <div id='logo'><img src='img/logo512.png' alt='Tanit Consulting Logo'/></div>
	  <h1>TANIT</h1>
	  <h2>
	  Un autre regard au service des individus<br/>
	  et des r&eacute;alit&eacute;s de terrains.</h2>
	</header>
	
	<section>
	  <h2>Nos champs de comp&eacute;tence</h2>
	
	<div class='part_w'>
	  <div class='part'>
		<div class='part_i'><img src='/img/icon.png' alt='some txt'/></div>
		<p class='part_t'>Les relations que nous entretenons avec l&apos;environnement et la mani&egrave;re dont nous nous repr&eacute;sentons
			et percevons ce dernier ont beaucoup &eacute;volu&eacute;es. Nous sommes ainsi pass&eacute;s de logiques int&eacute;grant une
			s&eacute;paration entre &laquo; nature &raquo; et &laquo; culture &raquo; (logiques anthropocentr&eacute;es et biocentr&eacute;es) &agrave; des
			approches consid&eacute;rant l&apos;homme et ses actions comme partie int&eacute;grante de l&apos;environnement
			(logiques &eacute;cocentr&eacute;es). Cette tentative de d&eacute;passement de l&apos;opposition entre &laquo; nature &raquo; et
			&laquo; culture &raquo; n&eacute;cessite de repenser nos modes de pens&eacute;e et d&apos;action. Tout projet, d&eacute;marche de
			gestion, politique publique int&egrave;gre ainsi aujourd&apos;hui cet imp&eacute;ratif en associant les individus et acteurs
			concern&eacute;s.
			<br/>
			Alors m&ecirc;me que la demande de participation se fait toujours plus forte ces derni&egrave;res d&eacute;cennies dans
			un contexte de transformations des modes d&apos;action publique, de remise en question de l&apos;expertise et
			des technosciences, l&apos;apparition de controverses sanitaires et environnementales, etc. ; trop souvent
			cette association se fait &agrave; la marge une fois les grandes lignes d&eacute;j&agrave; dessin&eacute;e. La technicit&eacute; reste
			pr&eacute;dominante et conduit &agrave; l&apos;&eacute;laboration et mise en œuvre de projets partiellement voir totalement
			inadapt&eacute;s et peu appropri&eacute;s par les individus concern&eacute;s.</p>
	  </div>
	
	  <div class='part'>
		<div class='part_i'><img src='/img/icon.png' alt='some txt'/></div>
		<p class='part_t'>Les effets de l&apos;action de l&apos;homme sur l&apos;environnement sont multiples et complexes et face aux d&eacute;fis
			que nous rencontrons aujourd&apos;hui - notamment en mati&egrave;re d&apos;&eacute;volution du climat-et ce &agrave; toute les
			&eacute;chelles (de la plus globalis&eacute;es &agrave; la plus local), il devient primordial de questionner et analyser les
			pratiques, usages, repr&eacute;sentations, perceptions et savoirs. C&apos;est la mission que se donne Tanit via le
			d&eacute;veloppement d&apos;une posture combinant expertise d&apos;usage et approche sensible avec l&apos;expertise
			interdisciplinaire. Le but poursuivi &eacute;tant de &laquo; remplacer la vieille dichotomie entre nature et culture
			par la synergie dynamique de l&apos;organisme et de l&apos;environnement, afin de retrouver une authentique
			&eacute;cologie de la vie. &raquo; (Tim Ingold, anthropologue).</p>
	  </div>
	
	  <div class='part'>
		<div class='part_i'><img src='/img/icon.png' alt='some txt'/></div>
		<p class='part_t'>Une expertise construite au croisement de diff&eacute;rentes disciplines en Sciences Humaines et Sociales,
			fond&eacute;e sur la recherche et par une exp&eacute;rience acquise sur le terrain aupr&egrave;s d&apos;acteurs op&eacute;rationnels
			<br/>
			Une diversit&eacute; d&apos;&eacute;chelle d&apos;intervention du local &agrave; l&apos;international articulant le conseil et le regard
			externe du prestataire avec les connaissances, les repr&eacute;sentations et l&apos;expertise d&apos;usage des acteurs
			concern&eacute;s
			<br/>
			Un appui privil&eacute;gi&eacute; des commanditaires durant les phases d&#39;&eacute;mergence, de mise en oeuvre et
			d&#39;&eacute;valuation de leurs projets
			<br/>
			Des outils d&apos;accompagnement issus et s&apos;inspirant des m&eacute;thodes agiles
			<br/>
			Des partenariats avec des acteurs culturels et artistiques pour une meilleur implication et
			appropriation
			<br/>
			Une int&eacute;gration dans des r&eacute;seaux professionnels et de recherche nationaux et internationaux
			favorisant la mise en perspective des enjeux et questionnements rencontr&eacute;s</p>
	  </div>
	</div>
	</section>
	
	<section class='alter'>
	  <h2>Notre approche</h2>
	
	<div class='part_w'>
	  <div class='part'>
		<div class='part_i'><img src='/img/icon.png' alt='some txt'/></div>
		<p class='part_t'>Tanit s&apos;est constitu&eacute;e sur une solide exp&eacute;rience reposant sur l&apos;analyse des dynamiques
			d&apos;engagement lorsqu&apos;il est question d&apos;action collective et plus largement sur l&apos;analyse des enjeux en
			mati&egrave;re de gouvernance lorsqu&apos;il est question de projets ou de politiques publiques.
			<br/>
			Les champs d&apos;intervention principalement couverts concernent : l&apos;adaptation au changement
			climatique, la gestion de la zone côti&egrave;re, la gestion des ressources marines, la gestion des espaces
			prot&eacute;g&eacute;s, la gestion de l&apos;eau, l&apos;agriculture, le paysage, la biodiversit&eacute; et les savoirs.</p>
	  </div>
	
	  <div class='part'>
		<div class='part_i'><img src='/img/icon.png' alt='some txt'/></div>
		<p class='part_t'>Le cœur d&apos;intervention de Tanit est la r&eacute;alisation d&apos;&eacute;tudes sociologiques et anthropologiques via
			l&apos;&eacute;laboration et la r&eacute;alisation d&apos;enqu&ecirc;tes, de diagnostics, d&apos;&eacute;valuation ou encore de l&apos;analyse de jeux
			d&apos;acteurs.
			<br/>
			Pour ce faire, Tanit mobilise des m&eacute;thodes d&apos;enqu&ecirc;tes et d&apos;analyse de type qualitatives issues des
			sciences humaines et sociales (entretiens, focus group, cartes mentales, etc.) et peut, en fonction des
			interventions et de l&apos;utilit&eacute;, proposer la mise en place de dispositifs de dialogue territoriale, de
			participation et d&apos;engagement des parties-prenantes.
			<br/>
			Enfin, Tanit s&apos;engage &eacute;galement dans des actions autour de l&apos;&eacute;change de savoirs et savoir-faire, leur
			diffusion, vulgarisation et appropriation via la r&eacute;alisation de cours, d&apos;initiations, ateliers et
			conf&eacute;rences. Des dispositifs artistiques, en partenariats avec des acteurs culturels, peuvent
			&eacute;galement &ecirc;tre propos&eacute;s et conçus en ce sens.</p>
	  </div>
	
	  <div class='part'>
		<div class='part_i'><img src='/img/icon.png' alt='some txt'/></div>
		<p class='part_t'>Tanit travaille avec une diversit&eacute; de partenaires et de commanditaires que sont : l&apos;Union
			europ&eacute;enne, les collectivit&eacute;s territoriales, les &eacute;tablissements publics, les associations, les Fondations,
			les entreprises, les organismes de recherche et universit&eacute;s.</p>
	  </div>
	</div>
	</section>
	
	<section>
	  <h2>Nous Contacter</h2>
	  
	  <div class='contact_w'>
	    <div class='contact_t'>
		  <p>Vous pouvez suivre notre actualit&eacute; sur les r&eacute;seaux sociaux linkedin et twitter</p>
		  <p>Pour &eacute;changer sur vos projets, d'&eacute;ventuels partenariats ou simplement si vous souhaitez des informations compl&eacute;mentaires, vous pouvez &eacute;galement nous contacter via le formulaire ci dessous.</p>
		</div>
		
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
		<form id="emf-form" target="_self" enctype="multipart/form-data" method="post" action="https://www.emailmeform.com/builder/form/wd6f0LX58a0i">
		<div id='formContact'>
			<div class='label'>Nom - Pr&eacute;nom :</div>
			<div class='input'>
				<input id="element_0" name="element_0" value="" type="text" placeholder="Votre Nom/Pr&eacute;nom" class='notfailed'/>
			</div>
			<div class='label mandatory'>Email :</div>
			<div class='input'>
				<input id="element_1" name="element_1" value="" type="text" placeholder="Votre Email"/>
			</div>
			<div class='label mandatory'>Votre message :</div>
			<div class='input'>
				<textarea id="element_2" name="element_2" placeholder="Votre Message" class="validate[required]"></textarea>
			</div>
			<div class='input'>
				<input name="element_counts" value="3" type="hidden" />
				<input name="embed" value="forms" type="hidden" />
				<input  value="Envoyer" type="submit" />
			</div>
		</div> 
	  </div>
	</section>
	<footer class='alter'>
	 <span class='footer_i'>Tanit 2020</span>
	 <span class='footer_p'></span>
	 <span class='footer_i'><a href='#'>Linkedin Tanit</a></span>
	 <span class='footer_p'></span>
	 <span class='footer_i'><a href='#'>Linkedin M. Bourhis</a></span>
	</footer>
	
  <script src="js/vendor/modernizr-3.11.2.min.js"></script>
  <script src="js/plugins.js"></script>
  <script src="js/main.js"></script>

  <!-- Google Analytics: change UA-XXXXX-Y to be your site's ID. -->
  <script>
    window.ga = function () { ga.q.push(arguments) }; ga.q = []; ga.l = +new Date;
    ga('create', 'UA-XXXXX-Y', 'auto'); ga('set', 'anonymizeIp', true); ga('set', 'transport', 'beacon'); ga('send', 'pageview')
  </script>
  <script src="https://www.google-analytics.com/analytics.js" async></script>
</body>

</html>
